[
  "obsidian-zotero-desktop-connector",
  "templater-obsidian",
  "obsidian-media-db-plugin",
  "obsidian-wikipedia",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "dataview",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "omnisearch"
]